{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Les millors obres són aquelles en què l’autor hi posa la seva ànima."
			},
			"Translation":
			{
				"Text": "Las mejores obras son aquellas en las que el autor pone su alma."
			},
			"Key": "4B4C9F5C4FB29D719BFBE0A84711C781"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C671348E4CBE6D256B788794588537A0"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41CAA659409DEB59A94BD2AC87FCE6CC"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD2368A54EFDF4E6625F0E839522948F"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E387D09740E9700626D808A471533497"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16240D9340E242DD929C5D951CEA2470"
		},
		{
			"Source":
			{
				"Text": "A l’hora del pati m'agrada seure en el banc de darrere, el que està sota l'arbre. No és que no vulgui jugar, és que a vegades necessito mirar. M'agrada veure com els altres corren i riuen. No em sento sol, però crec que els altres pensen que sí."
			},
			"Translation":
			{
				"Text": "A la hora del recreo me gusta sentarme en el banco de atrás, el que está debajo del árbol. No es que no quiera jugar, es solo que a veces necesito observar. Me gusta ver a los demás correr y reír. No me siento solo, pero creo que ellos piensan que sí."
			},
			"Key": "9F3761CA48FE82BFB8C10B9BF479954E"
		},
		{
			"Source":
			{
				"Text": "A què esperes per anar-hi? Jo ara no em puc moure d’aquí!"
			},
			"Translation":
			{
				"Text": "¿A qué esperas para ir allí? ¡Ahora mismo no puedo moverme de aquí!"
			},
			"Key": "3B1F4AD949A9ED70AD372A8641F9D403"
		},
		{
			"Source":
			{
				"Text": "A vegades no m'agrada que em toquin, encara que sigui gent a la que estimo... Però altres vegades necessito sentir alguna cosa i m'embolico molt fort en la meva manteta blava. És com si m'abracés sense que ningú hagi de fer-ho."
			},
			"Translation":
			{
				"Text": "A veces no me gusta que me toquen, ni siquiera las personas que quiero... Pero otras veces necesito sentir algo, así que me envuelvo bien en mi mantita azul. Es como si me abrazara a mí misma sin que nadie tuviera que hacerlo."
			},
			"Key": "8184F7984E8656C7E05140B73E3114A5"
		},
		{
			"Source":
			{
				"Text": "Acció"
			},
			"Translation":
			{
				"Text": "Acción"
			},
			"Key": "3B12873F4DB71EFD3532DDAE9E5C6518"
		},
		{
			"Source":
			{
				"Text": "Actors"
			},
			"Translation":
			{
				"Text": "Actores"
			},
			"Key": "6AD5F5FB4CA443131D38899B63825720"
		},
		{
			"Source":
			{
				"Text": "Adrián Valenzuela"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F635012458494F8098813AF3645E191"
		},
		{
			"Source":
			{
				"Text": "Adrián Valenzuela"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ABA91B74D3FFFC2A34949BA5484FA86"
		},
		{
			"Source":
			{
				"Text": "Adrián Valenzuela"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "166541AE4B332C51B09E5C973AA5F2C3"
		},
		{
			"Source":
			{
				"Text": "Adrián Valenzuela"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A063C6234F8D87E158763884E683DA18"
		},
		{
			"Source":
			{
				"Text": "Això rutlla, però he de dotar a l’obra d’una millor perspectiva… Segur que a la biblioteca hi trobes la solució."
			},
			"Translation":
			{
				"Text": "Esto funciona, pero necesito darle a la pieza una mejor perspectiva... Estoy seguro de que encontrarás la solución en la biblioteca."
			},
			"Key": "4EA297884A84F7D6A1342395D3D0FE66"
		},
		{
			"Source":
			{
				"Text": "Això és just el que calia! És perfecte… Saps?"
			},
			"Translation":
			{
				"Text": "¡Esto es justo lo que necesitaba! Es perfecto... ¿sabes?"
			},
			"Key": "A5AD55AB48454D0D1546D2B0119BE84D"
		},
		{
			"Source":
			{
				"Text": "Això és vital en qualsevol obra, ets un geni!"
			},
			"Translation":
			{
				"Text": "Esto es fundamental en cualquier trabajo, ¡eres un genio!"
			},
			"Key": "5A47FBC44E9057AB6BE7AB8A2CBE1B59"
		},
		{
			"Source":
			{
				"Text": "Al col·le tracto de somriure tota l’estona, perquè diuen que així caic bé. A vegades em fa mal la cara de tant fer-ho. Quan arribo a casa em trec el somriure, com si fos una careta de carnestoltes... A vegades em pregunto si els altres també es cansen de fingir tant."
			},
			"Translation":
			{
				"Text": "En la escuela intento sonreír todo el tiempo, porque dicen que así doy buena impresión. A veces me duele la cara de tanto hacerlo. Cuando llego a casa, me quito la sonrisa, como si fuera una máscara de carnaval... A veces me pregunto si los demás también se cansan de fingir tanto."
			},
			"Key": "6300CEA74206170166A11B872FC55239"
		},
		{
			"Source":
			{
				"Text": "Alt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFF6EE2E4DA43FDA86D9BE82D43F5D1E"
		},
		{
			"Source":
			{
				"Text": "Andrea Fontán"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C7B808641E7CE037199E7A732989B6F"
		},
		{
			"Source":
			{
				"Text": "AngryMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49C8D9114ACC62540CA07C9B91DA0625"
		},
		{
			"Source":
			{
				"Text": "AngryStatue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE41917A4ED3EA3D688F3585CF3926C1"
		},
		{
			"Source":
			{
				"Text": "Animació"
			},
			"Translation":
			{
				"Text": "Animación"
			},
			"Key": "8D241C8541075EC676C30BB1C9F34016"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "AntiAliasing"
			},
			"Key": "2ADC762B4B595C8ACDDCD0990DC78EB7"
		},
		{
			"Source":
			{
				"Text": "Aplicar"
			},
			"Translation":
			{
				"Text": "Aplicar"
			},
			"Key": "2C10777248EA715015AB35BA66A2C248"
		},
		{
			"Source":
			{
				"Text": "Aquell llarguerut amb el cap de mirall ha obert l’accés a la planta superior."
			},
			"Translation":
			{
				"Text": "Ese tipo alto con la cabeza como un espejo ha abierto el acceso al piso superior."
			},
			"Key": "2EF912254077423E160B1FA2D5918329"
		},
		{
			"Source":
			{
				"Text": "Ara ho entenc, em poso trist… Me’ls estimo molt i sento que els he decebut…"
			},
			"Translation":
			{
				"Text": "Ahora lo entiendo, me siento triste... Los quiero mucho y siento que les he fallado..."
			},
			"Key": "B31812874310F0B230D1EFB1BC59C6CC"
		},
		{
			"Source":
			{
				"Text": "Ara ho entenc, em vaig sentir enfadat perquè va ser injust! Potser el professor va pensar que no estava prenent atenció."
			},
			"Translation":
			{
				"Text": "Ahora lo entiendo; ¡me enfadé porque era injusto! Quizás el profesor pensó que no estaba prestando atención."
			},
			"Key": "D99E3FD745B7169609D58096C7AFDD06"
		},
		{
			"Source":
			{
				"Text": "Ara ho entenc, es tracta d’alegria! Així es com em sento quan dibuixo o quan els pares em feliciten!"
			},
			"Translation":
			{
				"Text": "Ahora lo entiendo, ¡se trata de alegría! ¡Así es como me siento cuando dibujo o cuando mis padres me felicitan!"
			},
			"Key": "12FC194A4F116F01AEE17A8AF0962D9B"
		},
		{
			"Source":
			{
				"Text": "Arribes just a temps! El nostre artista vol pintar un quadre i necessita la teva ajuda. El seu estudi és al final del passadís."
			},
			"Translation":
			{
				"Text": "¡Has llegado justo a tiempo! Nuestro artista quiere pintar un cuadro y necesita tu ayuda. Su estudio está al final del pasillo."
			},
			"Key": "188EB47546D2EF418385D7B74EBAEC45"
		},
		{
			"Source":
			{
				"Text": "Art Conceptual"
			},
			"Translation":
			{
				"Text": "Arte Conceptual"
			},
			"Key": "9E926C15461A10902A5C6D8155707305"
		},
		{
			"Source":
			{
				"Text": "Assigna una Tecla"
			},
			"Translation":
			{
				"Text": "Asigna una Tecla"
			},
			"Key": "DDAAFEDE4AB37F0B17B8B386D8820F18"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9ED2154225C7456BCA22B3E9938382"
		},
		{
			"Source":
			{
				"Text": "Avui en Leo m'ha dit: “Bona feina, geni!” quan m’havia equivocat en matemàtiques. Al principi pensava que m'estava felicitant, així que he somrigut, però després tothom ha rigut i m’he sentit estrany. No entenc per què si algú diu “bona feina” vol dir el contrari. Tant de bo les paraules diguessin sempre el que signifiquen."
			},
			"Translation":
			{
				"Text": "Hoy Leo me ha dicho «¡Buen trabajo, genio!» cuando me he equivocado en matemáticas. Al principio pensé que me estaba felicitando, así que sonreí, pero luego todos se rieron y me sentí incómodo. No entiendo por qué cuando alguien dice «buen trabajo» significa lo contrario. Ojalá las palabras siempre significaran lo que dicen."
			},
			"Key": "84A06E60460EA2ECBBA9789DE9843607"
		},
		{
			"Source":
			{
				"Text": "Avui la profe ha dit que l'hora del pati seria abans perquè plovia. No he tingut temps d’acabar el meu dibuix, i he sentit que tot el dia s’havia trencat. He intentat respirar, però el soroll del timbre era massa fort. Tant de bo les coses passessin sempre igual, com els dies que ja conec."
			},
			"Translation":
			{
				"Text": "Hoy el profesor dijo que el recreo sería más temprano porque estaba lloviendo. No tuve tiempo de terminar mi dibujo y sentí como si todo mi día se hubiera venido abajo. Intenté respirar, pero el sonido de la campana era demasiado fuerte. Ojalá las cosas siempre fueran igual, como los días que ya conozco."
			},
			"Key": "B8F09FFC4ABEDBD10F9879BB4954C598"
		},
		{
			"Source":
			{
				"Text": "Avui m’han dit que dibuixés com em sentia. Tothom ha dibuixat caretes tristes o contentes. Jo he dibuixat un quadrat gris. No sabia què posar-hi a dintre. La profe m’ha preguntat si estava bé, i jo li he dit “sí”, però en realitat no ho sé. A vegades sento moltes coses alhora, i a vegades res."
			},
			"Translation":
			{
				"Text": "Hoy me han pedido que dibujara cómo me sentía. Todos han dibujado caras tristes o felices. Yo he dibujado un cuadrado gris. No sabía qué poner dentro. La profesora me ha preguntado si estaba bien y le he dicho que sí, pero en realidad no lo sé. A veces siento muchas cosas a la vez y otras veces no siento nada."
			},
			"Key": "47E8AF65494A8F9D2F814FA0F34BDFC1"
		},
		{
			"Source":
			{
				"Text": "Avui volia dir-li a la profe que no entenia la tasca, però no em sortien les paraules... Era com si hi hagués un mur entre la meva ment i la meva boca. Quan per fi he parlat, ja havien passat a una altra cosa…"
			},
			"Translation":
			{
				"Text": "Hoy quería decirle al profesor que no entendía la tarea, pero las palabras no me salían... Era como si hubiera un muro entre mi mente y mi boca. Cuando por fin conseguí hablar, ya habían pasado a otra cosa..."
			},
			"Key": "4A87EF944D677CF0BC479C9AF1CCB8D3"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atras"
			},
			"Key": "2873D7944643C64648D7C08711FF6019"
		},
		{
			"Source":
			{
				"Text": "Baix"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "FC78EA9E4FF68C9283084DA032C72FE1"
		},
		{
			"Source":
			{
				"Text": "Banda Sonora"
			},
			"Translation":
			{
				"Text": "Banda Sonora"
			},
			"Key": "0862300641156C2163B12F9913A3B5CF"
		},
		{
			"Source":
			{
				"Text": "Ben fet! Estava content!"
			},
			"Translation":
			{
				"Text": "¡Bien hecho! ¡Estaba feliz!"
			},
			"Key": "EDDAB56148A43A24530A42B3BC629501"
		},
		{
			"Source":
			{
				"Text": "Ben fet! Estava enfadat!"
			},
			"Translation":
			{
				"Text": "¡Bien hecho! ¡Estaba enfadado!"
			},
			"Key": "4D35DCF84D12E005D1ED759B933A5856"
		},
		{
			"Source":
			{
				"Text": "Ben fet! Estava trist!"
			},
			"Translation":
			{
				"Text": "¡Bien hecho! ¡Estaba triste!"
			},
			"Key": "D37CF3F44997C40AF8A4F4A0383A117A"
		},
		{
			"Source":
			{
				"Text": "Blai Morales"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B6501B945F05F9EAA6590AFDF76A56C"
		},
		{
			"Source":
			{
				"Text": "Blai Morales"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79CD725D406481BC41AB6881CB26F835"
		},
		{
			"Source":
			{
				"Text": "Blai Morales"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB0B8FC74B78335C676E2397593F5C26"
		},
		{
			"Source":
			{
				"Text": "Blai Morales"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20920E7344769181DCF60B904E204403"
		},
		{
			"Source":
			{
				"Text": "Bona feina! He passat per l’estudi i he vist que el quadre avança a bon ritme, a l’artista se’l veu molt content!"
			},
			"Translation":
			{
				"Text": "¡Buen trabajo! Pasé por el estudio y vi que la pintura está progresando muy bien; ¡el artista parece muy contento!"
			},
			"Key": "1E1BDAB64E69D793FB92DBA3F8439AB3"
		},
		{
			"Source":
			{
				"Text": "Box"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8556E238405B04F3B6BB93828FCCC04E"
		},
		{
			"Source":
			{
				"Text": "BoxPad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "051493C54DCFDAA627F6B9B67D8D52B7"
		},
		{
			"Source":
			{
				"Text": "Brushella"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5142A634008EE6DCB3A81A02AD80776"
		},
		{
			"Source":
			{
				"Text": "Bust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B94358F14B74AF66C72362BCD48D3657"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "509EB06842C90A6BF30AE59223BA535C"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "576D02F94C05BD0D0B5A5DAF7525003C"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6350A53F46F28C1A9B8B03AB92911323"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94E68CE246F2BF13FB28A3807156B2E8"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "452CD9D6470A6BCC93A9768B033DA6C6"
		},
		{
			"Source":
			{
				"Text": "Canvelia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4EE22804C0F55F2F2A74BBC7047CF3D"
		},
		{
			"Source":
			{
				"Text": "Carles Girbau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BF1031A4340B1CE1664B58457EFE205"
		},
		{
			"Source":
			{
				"Text": "Carles Girbau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A1429804D02C88C01E79CB9C25A3C67"
		},
		{
			"Source":
			{
				"Text": "Carlos Jurado"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA233B344763595FFE832A907225B000"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": "Català"
			},
			"Key": "75F3517340CD50050EC52296E71D917F"
		},
		{
			"Source":
			{
				"Text": "Comptar els passos"
			},
			"Translation":
			{
				"Text": "Contando pasos"
			},
			"Key": "060A01E94CC047FABB7E4EA27A8992CC"
		},
		{
			"Source":
			{
				"Text": "Configuració General"
			},
			"Translation":
			{
				"Text": "Configuración General"
			},
			"Key": "EE881D1242AF47BB563B63AA79A26A5A"
		},
		{
			"Source":
			{
				"Text": "Configuració d'Audio"
			},
			"Translation":
			{
				"Text": "Configuración de Audio"
			},
			"Key": "F37239724DD747FFDEF9AA9CF1DD2CE6"
		},
		{
			"Source":
			{
				"Text": "Configuració de Controls"
			},
			"Translation":
			{
				"Text": "Configuración de Controles"
			},
			"Key": "D02CB01A4B3FB4CA5BFD15847ACCB923"
		},
		{
			"Source":
			{
				"Text": "Configuració de Vídeo"
			},
			"Translation":
			{
				"Text": "Configuración de Vídeo"
			},
			"Key": "A7A1C3B7442891EF9F1C90BD899C2651"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "A3171B3948DAC67E4A5E2983B48394EF"
		},
		{
			"Source":
			{
				"Text": "Controls de Playstation"
			},
			"Translation":
			{
				"Text": "Controles de PlayStation"
			},
			"Key": "F525438B46F6691AD5F62C85F60871B4"
		},
		{
			"Source":
			{
				"Text": "Controls de XBOX"
			},
			"Translation":
			{
				"Text": "Controles de XBOX"
			},
			"Key": "4620C2E94FCE99597C59EA9AD83F63D4"
		},
		{
			"Source":
			{
				"Text": "Credit Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A636E6848530E162395018D78F389A7"
		},
		{
			"Source":
			{
				"Text": "Credit Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "399F29144C30DDB4B6153BAEC73E4B5A"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "ED1BB5B14A35A964B66618A9E2D828FA"
		},
		{
			"Source":
			{
				"Text": "Crèdits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "0A1B63254CA86013F7C283A57CF8DC5B"
		},
		{
			"Source":
			{
				"Text": "Dani Capelleras"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "827134A644C48C254EE676B5FF943262"
		},
		{
			"Source":
			{
				"Text": "Dani Capelleras"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68CDCAB3485BF3EBE319768980173140"
		},
		{
			"Source":
			{
				"Text": "Dani Capelleras"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F17C6A4B4B1681204BC9C69F2F337A85"
		},
		{
			"Source":
			{
				"Text": "Dani Capelleras"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF8633964444001AF0A8358B33F3C504"
		},
		{
			"Source":
			{
				"Text": "Daniel Casado"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D2F95AA4D8DE28923AC108B00496328"
		},
		{
			"Source":
			{
				"Text": "Directors"
			},
			"Translation":
			{
				"Text": "Directores"
			},
			"Key": "CE29764E473071CAEBF40FA92E2990C9"
		},
		{
			"Source":
			{
				"Text": "Dispositiu"
			},
			"Translation":
			{
				"Text": "Dispositivo"
			},
			"Key": "B26749654676A5EE5DBFF8A5466761E4"
		},
		{
			"Source":
			{
				"Text": "Dispositiu D'Audio"
			},
			"Translation":
			{
				"Text": "Dispositivo de Audio"
			},
			"Key": "BD4B1507442AC5C771A90CB2CE662AA0"
		},
		{
			"Source":
			{
				"Text": "Distancia de Visió"
			},
			"Translation":
			{
				"Text": "Distancia de Visión"
			},
			"Key": "076E504A406BE081EA8207A89BD580B7"
		},
		{
			"Source":
			{
				"Text": "Dreta"
			},
			"Translation":
			{
				"Text": "Derecha"
			},
			"Key": "68DFEA25487B4E6B1497C8A3D5B8C86A"
		},
		{
			"Source":
			{
				"Text": "El dia de l'aniversari"
			},
			"Translation":
			{
				"Text": "El dia del cumpleaños"
			},
			"Key": "76D49DB8464A64EA646A5C8A974B510D"
		},
		{
			"Source":
			{
				"Text": "El dia que van canviar l'horari"
			},
			"Translation":
			{
				"Text": "El día que cambiaron el horario"
			},
			"Key": "462B69554C86C03C519F91AF02B5F4C0"
		},
		{
			"Source":
			{
				"Text": "El meu banc del pati"
			},
			"Translation":
			{
				"Text": "Mi banco del patio"
			},
			"Key": "250401D54E461DACDEB22D95B6E6A2B5"
		},
		{
			"Source":
			{
				"Text": "Els meus pares m’han felicitat per les meves bones notes!"
			},
			"Translation":
			{
				"Text": "¡Mis padres me han felicitado por mis buenas notas!"
			},
			"Key": "0E45DA4D4BE2BA7133605B89B6361EB0"
		},
		{
			"Source":
			{
				"Text": "Em sento com quan el professor em va renyar a classe i em va treure el dibuix! Jo estava atent a la lliçó!"
			},
			"Translation":
			{
				"Text": "¡Me siento como cuando el profesor me regañó en clase y me quitó el dibujo! ¡Estaba prestando atención a la lección!"
			},
			"Key": "1E49589E402A557EB5BA9ABDF57BFBA0"
		},
		{
			"Source":
			{
				"Text": "Em sento com quan els meus pares no estan contents amb mi, o com quan em renyen a classe. M’agradaria identificar quin és aquest sentiment."
			},
			"Translation":
			{
				"Text": "Me siento así cuando mis padres no están contentos conmigo, o cuando me regañan en clase. Me gustaría identificar qué es este sentimiento."
			},
			"Key": "91A8761E44ACC55BA0C29285A58C69E8"
		},
		{
			"Source":
			{
				"Text": "Em sento com quan els pares em feliciten, o quan dibuixo! Necessito saber de quin sentiment es tracta."
			},
			"Translation":
			{
				"Text": "¡Me siento así cuando mis padres me elogian o cuando estoy dibujando! Necesito saber qué sentimiento es ese."
			},
			"Key": "887C282F4011E140CA09C6A18CFA41A1"
		},
		{
			"Source":
			{
				"Text": "En la festa de la Marta tots cridaven, el globus va explotar i el pastís feia una olor massa forta. Em vaig tapar les orelles i em vaig amagar sota la taula. No estava trist, només volia que el món abaixés el volum una mica. Quan la mama em va treure i em va donar els meus auriculars, vaig sentir que podia tornar a respirar."
			},
			"Translation":
			{
				"Text": "En la fiesta de Marta todo el mundo gritaba, el globo explotó y el pastel olía demasiado fuerte. Me tapé los oídos y me escondí debajo de la mesa. No estaba triste, solo quería que el mundo bajara un poco el volumen. Cuando mamá me sacó de debajo de la mesa y me dio mis auriculares, sentí que podía volver a respirar."
			},
			"Key": "A4B935F749FD1F09DAFD1FB875C69342"
		},
		{
			"Source":
			{
				"Text": "Endavant"
			},
			"Translation":
			{
				"Text": "Adelante"
			},
			"Key": "73EF338D4EE74783A3AF5B9CBF25E70C"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "3EADCB1C42D9216290206699EABE1CE1"
		},
		{
			"Source":
			{
				"Text": "Enrere"
			},
			"Translation":
			{
				"Text": "Atras"
			},
			"Key": "4E9605074E9087D1EECEA7B750C8ACBF"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "AFD0C2A648E1E8FA3504568BCD45C5EA"
		},
		{
			"Source":
			{
				"Text": "Espero que pugueu desxifrar el missatge i acabar l’obra. He obert l’accés a la planta superior perquè puguis trobar les respostes que falten."
			},
			"Translation":
			{
				"Text": "Espero que puedas descifrar el mensaje y terminar el trabajo. He abierto el acceso a la planta superior para que puedas encontrar las respuestas que faltan."
			},
			"Key": "68A2C9F74828C626467D2E94918F260E"
		},
		{
			"Source":
			{
				"Text": "Esquerra"
			},
			"Translation":
			{
				"Text": "Izquierda"
			},
			"Key": "6B6B35C842F36D8DB666C8B9B6682536"
		},
		{
			"Source":
			{
				"Text": "Estic content!"
			},
			"Translation":
			{
				"Text": "¡Estoy contento!"
			},
			"Key": "12A62FD34C20E20A2F87C79293346CD2"
		},
		{
			"Source":
			{
				"Text": "Estic content! Em fa feliç que em felicitin!"
			},
			"Translation":
			{
				"Text": "¡Estoy feliz! ¡Me hace feliz que me feliciten!"
			},
			"Key": "8C67EBCE4761522EF6849386EEF88D56"
		},
		{
			"Source":
			{
				"Text": "Estic enfadat perquè he esguerrat el dibuix i no el puc arreglar!"
			},
			"Translation":
			{
				"Text": "¡Estoy enfadado porque he estropeado el dibujo y no puedo arreglarlo!"
			},
			"Key": "F199FD1841D1DEB1159EB9BAF0D87D35"
		},
		{
			"Source":
			{
				"Text": "Estic enfadat!"
			},
			"Translation":
			{
				"Text": "¡Estoy enfadado!"
			},
			"Key": "EB2E2CA64DA057425268E6837FD3EEA7"
		},
		{
			"Source":
			{
				"Text": "Estic intentant dibuixar el meu amic, però com més ho intento pitjor es veu!"
			},
			"Translation":
			{
				"Text": "Estoy intentando dibujar a mi amigo, pero cuanto más lo intento, peor me sale."
			},
			"Key": "EA56EAA044001D5B06734E97049AC015"
		},
		{
			"Source":
			{
				"Text": "Estic trist, segur que els meus pares em renyaran…\r\n"
			},
			"Translation":
			{
				"Text": "Estoy triste; seguro que mis padres me regañarán..."
			},
			"Key": "9E17DF844C4586C313ABA186F6E12303"
		},
		{
			"Source":
			{
				"Text": "Estic trist..."
			},
			"Translation":
			{
				"Text": "Estoy triste..."
			},
			"Key": "4DCA1A204A5C74E5FFC277A584E4EECA"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A3B0F014D2A7AFB0692E8BD16EB2E95"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37E463E34E0B6A12456EB0AD1B63048A"
		},
		{
			"Source":
			{
				"Text": "HUB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "749BD73E4E6C84C12FE5FCBB2537DC11"
		},
		{
			"Source":
			{
				"Text": "He suspès un examen… No crec que als meus pares els agradi…"
			},
			"Translation":
			{
				"Text": "He suspendido un examen... No creo que a mis padres les vaya a gustar..."
			},
			"Key": "C17CEF434B9246FFA1624D836E6CB77B"
		},
		{
			"Source":
			{
				"Text": "Hola Aiden! Benvingut a la Mansió de la Reflexió, un espai on podràs trobar respostes sobre tu mateix."
			},
			"Translation":
			{
				"Text": "¡Hola, Aiden! Bienvenido a la Mansión de la Reflexión, un espacio donde podrás encontrar respuestas sobre ti mismo."
			},
			"Key": "1DAAB22244D313730CCFC788A46B8E2F"
		},
		{
			"Source":
			{
				"Text": "Idioma"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "9C5763D24BC33BC7BAF2E5969E4AB89C"
		},
		{
			"Source":
			{
				"Text": "Il·luminació Global"
			},
			"Translation":
			{
				"Text": "Iluminación Global"
			},
			"Key": "2209E2F143A243A8EE110ABF93715E42"
		},
		{
			"Source":
			{
				"Text": "Input Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F51A03A44616E287E425CBAB44FB5A0"
		},
		{
			"Source":
			{
				"Text": "Interactuar"
			},
			"Translation":
			{
				"Text": "Interactuar"
			},
			"Key": "8165D56043554C35F5861A8368872AD3"
		},
		{
			"Source":
			{
				"Text": "Ja quasi ho tenim, només hi falten els últims retocs!"
			},
			"Translation":
			{
				"Text": "Ya casi estamos, ¡solo nos quedan los últimos retoques!"
			},
			"Key": "F7B820A2416A0E7DE48632B25173EEE5"
		},
		{
			"Source":
			{
				"Text": "Joan Serrano"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BB3F97942A738DA8D1914B251993153"
		},
		{
			"Source":
			{
				"Text": "Joan Serrano"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFC1E6144781A4AFA61513AFECAEF59E"
		},
		{
			"Source":
			{
				"Text": "Josep Solà"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FB46FA641906343AFCE9E950AAF7129"
		},
		{
			"Source":
			{
				"Text": "Josep Solà"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B746071E465CED369864218CFC2E8F27"
		},
		{
			"Source":
			{
				"Text": "Josep Solà"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE095445480D7B50B4EE4F95378CF324"
		},
		{
			"Source":
			{
				"Text": "Josep Solà"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "033C8A694E5EE0FF1A2D9BA9D2901525"
		},
		{
			"Source":
			{
				"Text": "JoyMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F9C312D4B1AC7975BCAF6BC29B9631B"
		},
		{
			"Source":
			{
				"Text": "JoyStatue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73F93AFF444A002D4201BF9538353A3E"
		},
		{
			"Source":
			{
				"Text": "Júlia Urrutia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C0132A94E4309E0E553CB9D6E463C77"
		},
		{
			"Source":
			{
				"Text": "Júlia Urrutia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCD568CD4C188BD222BBF9A39A272343"
		},
		{
			"Source":
			{
				"Text": "Júlia Urrutia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9E9213C497722184A13D6842CCF503D"
		},
		{
			"Source":
			{
				"Text": "Katherine Paz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1B06421472815E179578095D25D302E"
		},
		{
			"Source":
			{
				"Text": "Katherine Paz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61D0702C411C15C5BCE2C5829A9AC138"
		},
		{
			"Source":
			{
				"Text": "L'abraçada invisible"
			},
			"Translation":
			{
				"Text": "El abrazo invisible"
			},
			"Key": "627207884E10B78C2BAAAF8EE561EA6C"
		},
		{
			"Source":
			{
				"Text": "La broma d'en Leo"
			},
			"Translation":
			{
				"Text": "La broma de Leo"
			},
			"Key": "654BE1364D518B357DD697B7440A0AD9"
		},
		{
			"Source":
			{
				"Text": "La mama no em va dir res, però movia molt les mans i respirava fort. Jo vaig pensar que tenia fred, així que li vaig portar la meva manta, però em va mirar amb una cara que no vaig entendre i em va dir que estava “decebuda”. No sé com és això. No sé si decebuda és trista o enfadada."
			},
			"Translation":
			{
				"Text": "Mamá no me dijo nada, pero movía mucho los brazos y respiraba con dificultad. Pensé que tenía frío, así que le traje mi manta, pero me miró con una expresión que no entendí y me dijo que estaba «decepcionada». No sé qué significa eso. No sé si decepcionada significa triste o enfadada."
			},
			"Key": "4801943A4C934FF962B112A3641C0A8C"
		},
		{
			"Source":
			{
				"Text": "La meva cara de cada dia"
			},
			"Translation":
			{
				"Text": "Mi rostro cotidiano"
			},
			"Key": "98DD44C542DDC0CE08E712877A3B3A71"
		},
		{
			"Source":
			{
				"Text": "La paraula que no va sortir"
			},
			"Translation":
			{
				"Text": "La palabra que no salió"
			},
			"Key": "9B6A97874E2143929BDCAA8A7DA9A921"
		},
		{
			"Source":
			{
				"Text": "Laura Rodríguez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7C43FD1483A8E1418DF218C3B61E893"
		},
		{
			"Source":
			{
				"Text": "Laura Rodríguez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ABE22F344BC07210A02E8847F829E8F"
		},
		{
			"Source":
			{
				"Text": "Laura Rodríguez - Català/Castellà"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78704EC149D08B336AFEE982F990CA5C"
		},
		{
			"Source":
			{
				"Text": "Leads"
			},
			"Translation":
			{
				"Text": "Líderes"
			},
			"Key": "89F15BB541801C14D0F95DB26B220837"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "062894AE45EA2FBD8BC905B8C6729142"
		},
		{
			"Source":
			{
				"Text": "Limit d'FPS"
			},
			"Translation":
			{
				"Text": "Limite de FPS"
			},
			"Key": "A032EF2041A33435DCB9339D007C244F"
		},
		{
			"Source":
			{
				"Text": "M'has d'ajudar! En aquest estudi hi ha d'haver alguna cosa que em faci brollar la inspiració!"
			},
			"Translation":
			{
				"Text": "¡Tienes que ayudarme! ¡Debe haber algo en este estudio que despierte mi inspiración!"
			},
			"Key": "A768FEEC453895A267D31EAA66132B68"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63D87A2149186FDD036939B5BA7BB57F"
		},
		{
			"Source":
			{
				"Text": "Mansion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EAB5C3144E000A7E4405595503EE3B6"
		},
		{
			"Source":
			{
				"Text": "Marc Singla - Profesor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6889A3AB4C9CE713D7B441A958E253B7"
		},
		{
			"Source":
			{
				"Text": "Marc Sánchez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DF514AF4EF5ABF7716E07B79FF89D32"
		},
		{
			"Source":
			{
				"Text": "Marc Sánchez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2ED945C8496D86416195FBA70C49CD21"
		},
		{
			"Source":
			{
				"Text": "Marta Vitó - Mare d'Aiden"
			},
			"Translation":
			{
				"Text": "Marta Vitó - Madre de Aiden"
			},
			"Key": "EE8D2934461BB84AF751AF92FDB4110E"
		},
		{
			"Source":
			{
				"Text": "Menú Pausa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8556B614097CA358089C0B007336B48"
		},
		{
			"Source":
			{
				"Text": "Meritxell Torres"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22DB32564EBDA52E5B3D42A295CD668E"
		},
		{
			"Source":
			{
				"Text": "Meritxell Torres - Aiden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AF46CDE442ACE48659251967E0B64E9"
		},
		{
			"Source":
			{
				"Text": "Mike Stavrovskyi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3203F2BF4A989D9EDD8F8B9C5232B77F"
		},
		{
			"Source":
			{
				"Text": "Mike Stavrovskyi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38A9EE4C48A42AE95E2CCF873FB98F39"
		},
		{
			"Source":
			{
				"Text": "Mike Stavrovskyi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C2B47E9413E99FA840A518474145DCA"
		},
		{
			"Source":
			{
				"Text": "Mike Stavrovskyi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04E7267845F661358595D09750F57110"
		},
		{
			"Source":
			{
				"Text": "Mike Stavrovskyi - Anglès"
			},
			"Translation":
			{
				"Text": "Mike Stavrovskyi - Inglés"
			},
			"Key": "F2A1434C4CD6F0DBAEB8A09651B296DC"
		},
		{
			"Source":
			{
				"Text": "Mitjà"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "79BCF5E2402CEA8B1876F7B2E6ED508E"
		},
		{
			"Source":
			{
				"Text": "Mode Finestra"
			},
			"Translation":
			{
				"Text": "Modo Ventana"
			},
			"Key": "9FCD8B26470A70A819C56995810CFB40"
		},
		{
			"Source":
			{
				"Text": "Modelatge 3D i Textures"
			},
			"Translation":
			{
				"Text": "Modelado 3D y texturas"
			},
			"Key": "CF3A95F74E086EFFA14F68A051F61629"
		},
		{
			"Source":
			{
				"Text": "Molt Alt"
			},
			"Translation":
			{
				"Text": "Muy Alto"
			},
			"Key": "B6DF79E8415124C969461AB78B61F860"
		},
		{
			"Source":
			{
				"Text": "MrMirror"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "354E099F4FD25C82D6F39B8F979D8AB4"
		},
		{
			"Source":
			{
				"Text": "NO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDC05DF7467BB46DC0A37F908638FA17"
		},
		{
			"Source":
			{
				"Text": "Name 1\r\nName 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7D7DCF5402AC0BACD980D9F0E8DB5B7"
		},
		{
			"Source":
			{
				"Text": "Narrativa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52C5423046CCB2DC50DAB899B5F1FEAB"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1382939045F538E600F7BD9A241F3991"
		},
		{
			"Source":
			{
				"Text": "No per acontentar a ningú, sinó per expressar el que vol."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D918FE854FA6EF67B9E9F9A0E26199B3"
		},
		{
			"Source":
			{
				"Text": "No sé què sento"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAF938B549524EE6586444991C01AED3"
		},
		{
			"Source":
			{
				"Text": "Nou coleccionable desbloquejat!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1522FC04003758327982FB092581C5A"
		},
		{
			"Source":
			{
				"Text": "Obrir Diari"
			},
			"Translation":
			{
				"Text": "Abrir Diario"
			},
			"Key": "30F2C4F44D7351F47A64FAB314748A4E"
		},
		{
			"Source":
			{
				"Text": "Oh! El quadre era massa groller, ara es pot interpretar des de diferents punts de vista."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E3857D43425231106D838BB3B05EC4"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CE23A9A4AD35869CA2B8D91775ACFB9"
		},
		{
			"Source":
			{
				"Text": "Option Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADD19C34185F51DC217DBA27508EFF9"
		},
		{
			"Source":
			{
				"Text": "Option Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F5264B7470FC3C724E2A49DA9573191"
		},
		{
			"Source":
			{
				"Text": "Option Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5A0D81B407895A986E7E0B257CDEB72"
		},
		{
			"Source":
			{
				"Text": "Option Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE44FEBF4BAE909E68AA068D08336DB7"
		},
		{
			"Source":
			{
				"Text": "Option Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C75C99545AFC11758CC03A41AF87BC9"
		},
		{
			"Source":
			{
				"Text": "Paint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BA45B2C4E79C0E2AD78619CBD2F7711"
		},
		{
			"Source":
			{
				"Text": "Palettina"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F3C2A7A405BBC3C0A078A8B785C673C"
		},
		{
			"Source":
			{
				"Text": "Pepe Muñoz - Pare d'Aiden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "559F82B14C4332800478E6A0B0154DDA"
		},
		{
			"Source":
			{
				"Text": "PlayStation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B656794D40CEF01D11D14CB4AF77F9EF"
		},
		{
			"Source":
			{
				"Text": "PlayStation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFBDE8284C3EC05B024C8E93D0700FCA"
		},
		{
			"Source":
			{
				"Text": "PlayStation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F65CB26C42C4F10FB0DEB69193645805"
		},
		{
			"Source":
			{
				"Text": "PlayStation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19AC2F6B467A6318DC9D3CB5E9F14C38"
		},
		{
			"Source":
			{
				"Text": "Post-Procesat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F26126F2411299523AE5C4ABFD35B7B2"
		},
		{
			"Source":
			{
				"Text": "Predeterminat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4202065E457F7B8B8B7E07948CAB2B76"
		},
		{
			"Source":
			{
				"Text": "Predeterminat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2ECC8A0443AAD6A1ED72BBA804B3C62"
		},
		{
			"Source":
			{
				"Text": "Prem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE0C892E41BBF28056FD5489DE5A9CD6"
		},
		{
			"Source":
			{
				"Text": "Prem qualsevol tecla"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26C565E544689331111742AF69AECA31"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40044F454260D1B40CF3558380D95476"
		},
		{
			"Source":
			{
				"Text": "Producció Virtual"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B2ED2FC45EDEDD4D4E63C83069D967D"
		},
		{
			"Source":
			{
				"Text": "Programadors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0C1F8A94331A083832DA4BCB7FFE267"
		},
		{
			"Source":
			{
				"Text": "Qualitat d'Efectes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F475CA434F11C6F30F4CD1A0577D3215"
		},
		{
			"Source":
			{
				"Text": "Qualitat d'Ombres"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E2A0B7049F725343AE9F7BAF0099C05"
		},
		{
			"Source":
			{
				"Text": "Qualitat de Textures"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB4CBBE448BD954751E1539859B74B15"
		},
		{
			"Source":
			{
				"Text": "Quan la mama es va enfadar sense cridar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F251FD84E27611B8844AF9A590D57BC"
		},
		{
			"Source":
			{
				"Text": "Quina frustració! Tinc una molt bona idea per pintar aquest quadre, però no sé com expressar-la."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD51795E4007B28547F8D6A0590EF840"
		},
		{
			"Source":
			{
				"Text": "Resolució"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B3DF27D49597F844BB6A597DE0C6869"
		},
		{
			"Source":
			{
				"Text": "Restablir"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "499E4F364B759A62B92E5B9C892782AD"
		},
		{
			"Source":
			{
				"Text": "Richard Pérez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C19D334719502A86F59EBF5E747F65"
		},
		{
			"Source":
			{
				"Text": "Richard Pérez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25129B8B423924822B73C185227B869D"
		},
		{
			"Source":
			{
				"Text": "RockPad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CFE8BE44CCDF8E4C2B77CA3D63D9F59"
		},
		{
			"Source":
			{
				"Text": "SI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82CA7ED84EFD9D11623D559521D92486"
		},
		{
			"Source":
			{
				"Text": "SadMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41EE4840474375B4FE2352A4252C7645"
		},
		{
			"Source":
			{
				"Text": "SadStatue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE8590DB43EE7274694855A201DB2731"
		},
		{
			"Source":
			{
				"Text": "Saltar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C60CB7E4D2062CF5F715EBB27C54015"
		},
		{
			"Source":
			{
				"Text": "Saltar Diàleg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67B777C944681FBAD25A21B86B15A3B4"
		},
		{
			"Source":
			{
				"Text": "Sembla que la porta està bloquejada."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2727BBE4BDE6A6FE0686BA41B1670E3"
		},
		{
			"Source":
			{
				"Text": "Sembla que un objecte proper bloqueja el calaix."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E503117C445291772318F39728F96D07"
		},
		{
			"Source":
			{
				"Text": "Sembla que un objecte proper bloqueja el quadre."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F768394F48BA01368DEA7F9E2D076B12"
		},
		{
			"Source":
			{
				"Text": "Sembla que un objecte proper bloqueja l'arbust."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4D8CF924D55FA04F50B0BBB7F006451"
		},
		{
			"Source":
			{
				"Text": "Sempre camino fent 8 passes entre les rajoles del pati. Si en dono 7 o 9, sento pessigolles a la panxa, com si el món s'hagués d'ensorrar. A vegades els altres em miren de forma estranya, però quan els números encaixen, tot a dins meu també encaixa."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF48334B41195234E09A82989A97E8BE"
		},
		{
			"Source":
			{
				"Text": "Sincronització Vertical"
			},
			"Translation":
			{
				"Text": "Sincronización Vertical"
			},
			"Key": "33CA73F043CCFD6A740DC88EDC6B654B"
		},
		{
			"Source":
			{
				"Text": "Sortir dels crèdits"
			},
			"Translation":
			{
				"Text": "Salir de los créditos"
			},
			"Key": "C7395E88466AF66EC3ECF7A621E80D49"
		},
		{
			"Source":
			{
				"Text": "Teclat"
			},
			"Translation":
			{
				"Text": "Teclado"
			},
			"Key": "22E097A644244CBFDB35E8ABE1C501DC"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69047F9F4C0397ECB404C3A9ACCC95FE"
		},
		{
			"Source":
			{
				"Text": "Tornar Enrere"
			},
			"Translation":
			{
				"Text": "Atras"
			},
			"Key": "2B32C70940B469BF8CD06F8EF0FA0990"
		},
		{
			"Source":
			{
				"Text": "UI/UX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B9FCFC14C8EBACE4CAA8D8C8FADA11D"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC34546F4A55160E6CA38BAAC2B0D12C"
		},
		{
			"Source":
			{
				"Text": "Ves a donar-hi un cop d’ull mentre hi treballo!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A59C1D84D0A084AE88CB297386295EB"
		},
		{
			"Source":
			{
				"Text": "Veu en off Tráiler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F197297146862C5E391DB3A3554C613E"
		},
		{
			"Source":
			{
				"Text": "Volum General"
			},
			"Translation":
			{
				"Text": "Volumen General"
			},
			"Key": "F3B1232A4843F328A8692F949E1F0E3C"
		},
		{
			"Source":
			{
				"Text": "Volum d'Efectes"
			},
			"Translation":
			{
				"Text": "Volumen de Efectos"
			},
			"Key": "D9B683F7455B063FA5BDCD9630473B32"
		},
		{
			"Source":
			{
				"Text": "Volum de Música"
			},
			"Translation":
			{
				"Text": "Volumen de Música"
			},
			"Key": "D08211AC445A83F831B95F9958ABA925"
		},
		{
			"Source":
			{
				"Text": "Volum de Veus"
			},
			"Translation":
			{
				"Text": "Volumen de Voces"
			},
			"Key": "E6AE63D54C439FEFB32EA982B4CD252C"
		},
		{
			"Source":
			{
				"Text": "Vídeo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "592B91504CB04A56BDDE9BAD92569C8F"
		},
		{
			"Source":
			{
				"Text": "Xbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EA60D9549D34A7F044FCB94F06F1536"
		},
		{
			"Source":
			{
				"Text": "Xbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEF412424C311F953BE9AA8911C6F38D"
		},
		{
			"Source":
			{
				"Text": "Xbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F93A8D834B6E15891F690B86DFF69782"
		},
		{
			"Source":
			{
				"Text": "Xbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "634D294E4CB3F0A8DD08A9B15DACD329"
		},
		{
			"Source":
			{
				"Text": "per veure'l"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2871E7B64B4658180D4002A8D9E7EF1F"
		},
		{
			"Source":
			{
				"Text": "{L1}\r\n{L2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC2CE844117CA4BA77B5CA0138E085B"
		},
		{
			"Source":
			{
				"Text": "{Option}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00172270469F19D7749892A90E02C507"
		},
		{
			"Source":
			{
				"Text": "{X}x{Y}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3B6F07A42EBD9FD36482384B061EFDE"
		},
		{
			"Source":
			{
				"Text": "Àlex Rodriguez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4731C42430975BADF11A19C661903CF"
		},
		{
			"Source":
			{
				"Text": "Àlex Rodriguez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "561F69B4402D5094712AA9AED0B7EA17"
		},
		{
			"Source":
			{
				"Text": "És clar! Aquesta composició farà que la gent senti exactament el que vull transmetre amb la meva obra!\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A11385244985FE03EA04AFA94F6B5810"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}